/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "NDSQuickLook version 1.0, Copyright (c) 2010 Bluezbox Software.";
NSHumanReadableCopyright = "Copyright (c) 2010 Bluezbox Software.";
